import * as S from "../Styles";

export const Description = () => {
  return (
    <div className="col-lg-6">
      <S.Heading>О Finevideo</S.Heading>
      <S.Paragraph>
        Мы предоставляем услуги видеомонтажа по демократичным ценам и с высоким
        качеством выполнения работы. В наших проектах используется только
        передовое программное обеспечение, что позволяет создавать самые
        впечатляющие видео.
      </S.Paragraph>
      <S.Paragraph className="mb-lg-4 mb-0">
        По любым возникающим вопросам пишите нам, любым удобным для Вас
        способом. Мы обязательно ответим Вам в кратчайшие сроки.
      </S.Paragraph>
    </div>
  );
};
